Repository: praekeltfoundation/mama-ng-jsbox
Catalog: config/go-ussd_public.ibo_NG.po
Languages: ibo_ng

source: {{prefix}}Welcome to Hello Mama. Do you have permission to manage the number {{msisdn}}?
ibo_ng: {{prefix}}Ndewo na Hello Mama. I natara ikike iji jikwaa nomba a {{msisdn}}?

source: {{prefix}}We're sorry, you do not have permission to update the preferences for this number.
ibo_ng: {{prefix}}Anyi si gi ewela iwe inweghi ikike i kwalite ihe mmasi nomba a.

source: {{prefix}}Welcome to Hello Mama. Please choose your language
ibo_ng: {{prefix}}Ndewo na Hello Mama. Biko horo asusu gi

source: {{prefix}}Please enter the number which is registered to receive messages.
ibo_ng: {{prefix}}Biko tinye nomba e denyere n’akwukwo iji anata ozi.

source: {{prefix}}Select:
ibo_ng: {{prefix}}Horo:

source: {{prefix}}We do not recognise this number. Please dial from the registered number or sign up with the Local Community Health Extension Worker.
ibo_ng: {{prefix}}Anyi amaghi nomba nke a. Biko were nomba edenyere n’akwukwo kpo ma o bu tinye aha gi n’aka onye oru ahuike di gi nso.

source: You are already registered for baby messages.
ibo_ng: E tinyelari aha gi n’akwukwo maka ozi nwa.

source: {{prefix}}Thank you. You will now receive messages about caring for the baby
ibo_ng: {{prefix}}Daalu. Ugbu a i ga anata maka ilekota nwa anya.

source: {{prefix}}Please select an option:
ibo_ng: {{prefix}}Biko horo otu nhoro:

source: {{prefix}}We will call twice a week. On what days would you like to receive messages?
ibo_ng: {{prefix}}Anyi ga akpo ugboro abuo n’izuka. Kedu ubochi ndi i ga acho i nata ozi?

source: {{prefix}}At what time would you like to receive these calls?
ibo_ng: {{prefix}}Kedu oge i ga acho iji nata ozi olu ndi a?

source: Thank you. You will now receive text messages
ibo_ng: Daalu. I ga anata oz iodide ugbu a

source: {{prefix}}Please enter the new mobile number you would like to receive messages on.
ibo_ng: {{prefix}}Biko tinye nomba ekwenti ọhụrụ ị ga-achọ iji na enweta ozi

source: {{prefix}}Sorry this number is already registered. You must opt-out before registering again.
ibo_ng: {{prefix}}Ewela iwe, e denyelari nomba nkea n’akwukwo. Ha ga ewepuriri aka tupu ha e tinye aka ọzọ n’akwukwo

source: Thank you. The number which receives messages has been updated.
ibo_ng: Daalu. E melitela nombe nke n’anata ozi

source: {{prefix}}What language would you like to receive these messages in?
ibo_ng: {{prefix}}Kedu asusu nke i ga acho iji anata ozi?

source: Thank you. Your language has been updated and you will start to receive messages in this language.
ibo_ng: Daalu. E melitela asusu gi ma i ga ebido inata ozi n’asusu a.

source: {{prefix}}Please tell us why you no longer want to receive messages so we can help you further
ibo_ng: {{prefix}}Biko gwa anyi ihe mere i na achoghi kwa i na anata ozi ka anyi nwe ike inyekwuru gi aka.

source: {{prefix}}We are sorry for your loss. Would the mother like to receive a small set of free messages that could help during this difficult time?
ibo_ng: {{prefix}}Odi anyi nwute n’ihe nfunari mere gi. Onye nne o ga acho inata obere ndi di n’efu n’aka ndi Hello Mama ga enye aka n'oge nsogbu a?

source: Thank you. You will now receive messages to support you during this difficult time.
ibo_ng: Daalu. Ugbu a i ga anata ozi ndi ga adunyere gi ukwu n’oge nsogbu a.

source: {{prefix}}Which messages would you like to stop receiving?
ibo_ng: {{prefix}}Kedu ozi ndi i ga acho ikwusi inata?

source: Thank you. You will no longer receive messages
ibo_ng: Daalu. i gaghi n’anatakwa ozi

source: We are sorry for your loss. You will no longer receive messages. Should you need support during this difficult time, please contact your local CHEW.
ibo_ng: Odi anyi nwute n’ihe nfunari mere gi. I gaghi na anata kwa ozi ozo. O buru na icho enyemaka n'oge nsogbu a, biko kpọtụrụ ndi oru ulo ahuike di ne ebe ibi.

source: Thank you for using the Hello Mama service
ibo_ng: Daalu maka i were nyemaka Hello mama.

source: Yes
ibo_ng: Ee

source: No
ibo_ng: Mba

source: Change the number I'd like to manage
ibo_ng: Gbanwe nomba nke m ga acho ijikwaa

source: English
ibo_ng: Otu. Bekee

source: Igbo
ibo_ng: Abuo. Igbo

source: Pidgin
ibo_ng: Ato. Pidgin

source: Start baby messages
ibo_ng: Bido ozi nwa

source: Change text or voice message options
ibo_ng: Gbanwe ihe ndi nhoro ozi odide ma o bu ozi olu

source: Change my number
ibo_ng: Gbanwe nomba mu

source: Change language
ibo_ng: Gbanwe asusu

source: Stop messages
ibo_ng: Kwusi ozi

source: Back to main menu
ibo_ng: Nlaghachi n’isi mbido

source: Monday and Wednesday
ibo_ng: Mondau na Wednesday

source: Tuesday and Thursday
ibo_ng: Tuesday na Thursday

source: Between 9-11am
ibo_ng: N’etiti elekere itolu na elekere iri na otu nke ututu

source: Between 2-5pm
ibo_ng: N’etiti elekere abuo na elekere ise nke ehihie

source: Thank you. You will now start receiving voice calls on Monday and Wednesday between 9 and 11am
ibo_ng: Daalu. I ga-amalite i na anata ozi okpukpo ndi a n’ubochi Monday na Wednesday.n'etiti elekere itolu na elekere iri n’otu nke ututu

source: Thank you. You will now start receiving voice calls on Monday and Wednesday between 2 and 5pm
ibo_ng: Daalu. I ga-amalite i na anata ozi okpukpo ndi a n’ubochi Monday na kwa Wednesday n’etiti elekere abuo na elekere ise nke ehihie

source: Thank you. You will now start receiving voice calls on Tuesday and Thursday between 9 and 11am
ibo_ng: Daalu. I ga-amalite i na anata ozi okpukpo ndi a n’ubochi Tuesday na Thursday.n'etiti elekere itolu na elekere iri n’otu nke ututu

source: Thank you. You will now start receiving voice calls on Tuesday and Thursday between 2 and 5pm
ibo_ng: Daalu. I ga-amalite i na anata ozi okpukpo ndi a n’ubochi Tuesday na Thursday n’etiti elekere abuo na elekere ise nke ehihie

source: Change the day and time I receive messages
ibo_ng: Gbanwe ubochi na oge m ji anata ozi

source: Change the mother messages from voice to text messages
ibo_ng: Gbanwe ozi onye nne site na ozi olu gafe na nke odide

source: Try a different number
ibo_ng: Were nomba ozo

source: Exit
ibo_ng: Opupu

source: Mother miscarried
ibo_ng: Ime puru onye nne

source: Baby stillborn
ibo_ng: Nwa nwuru n’ime afo

source: Baby passed away
ibo_ng: Nwa nwuru anwu

source: Messages not useful
ibo_ng: Ozi abaghi uru

source: Other
ibo_ng: Ihe ozo

source: Mother messages
ibo_ng: Otu. Ozi onye nne

source: Household messages
ibo_ng: Abuo. Ozi ezinulo

source: All messages
ibo_ng: Ato. Ozi nile
