{
    "": {
        "project-id-version": "PACKAGE VERSION",
        "report-msgid-bugs-to": "",
        "pot-creation-date": "2016-04-26 15:11+0000",
        "po-revision-date": "2016-04-28 07:35+0000",
        "last-translator": "Janie <janie@praekelt.com>",
        "language-team": "LANGUAGE <LL@li.org>",
        "language": "ibo_NG",
        "mime-version": "1.0",
        "content-type": "text/plain; charset=UTF-8",
        "content-transfer-encoding": "8bit",
        "x-generator": "Pootle 2.5.1.1",
        "x-pootle-mtime": "1461828936.073135"
    },
    "{{pre}}January{{post}}": [
        null,
        "{{pre}}January{{post}}"
    ],
    "{{pre}}February{{post}}": [
        null,
        "{{pre}}February{{post}}"
    ],
    "{{pre}}March{{post}}": [
        null,
        "{{pre}}March{{post}}"
    ],
    "{{pre}}April{{post}}": [
        null,
        "{{pre}}April{{post}}"
    ],
    "{{pre}}May{{post}}": [
        null,
        "{{pre}}May{{post}}"
    ],
    "{{pre}}June{{post}}": [
        null,
        "{{pre}}June{{post}}"
    ],
    "{{pre}}July{{post}}": [
        null,
        "{{pre}}July{{post}}"
    ],
    "{{pre}}August{{post}}": [
        null,
        "{{pre}}August{{post}}"
    ],
    "{{pre}}September{{post}}": [
        null,
        "{{pre}}September{{post}}"
    ],
    "{{pre}}October{{post}}": [
        null,
        "{{pre}}October{{post}}"
    ],
    "{{pre}}November{{post}}": [
        null,
        "{{pre}}November{{post}}"
    ],
    "{{pre}}December{{post}}": [
        null,
        "{{pre}}Deceber{{post}}"
    ],
    "{{pre}}Jan{{post}}": [
        null,
        "{{pre}}Jan{{post}}"
    ],
    "{{pre}}Feb{{post}}": [
        null,
        "{{pre}}Feb{{post}}"
    ],
    "{{pre}}Mar{{post}}": [
        null,
        "{{pre}}Mar{{post}}"
    ],
    "{{pre}}Apr{{post}}": [
        null,
        "{{pre}}Apr{{post}}"
    ],
    "{{pre}}Jun{{post}}": [
        null,
        "{{pre}}Jun{{post}}"
    ],
    "{{pre}}Jul{{post}}": [
        null,
        "{{pre}}Jul{{post}}"
    ],
    "{{pre}}Aug{{post}}": [
        null,
        "{{pre}}Aug{{post}}"
    ],
    "{{pre}}Sep{{post}}": [
        null,
        "{{pre}}Sep{{post}}"
    ],
    "{{pre}}Oct{{post}}": [
        null,
        "{{pre}}Oct{{post}}"
    ],
    "{{pre}}Nov{{post}}": [
        null,
        "{{pre}}Nov{{post}}"
    ],
    "{{pre}}Dec{{post}}": [
        null,
        "{{pre}}Dec{{post}}"
    ],
    "You have an incomplete registration. Would you like to continue with this registration?": [
        null,
        "I nwere na-ezughi ezu ndebanye. I ga-acho inogide na a ndebanye?"
    ],
    "Welcome to Hello Mama. Do you have permission to manage the number {{msisdn}}?": [
        null,
        "Ndo bughi a nti oso oso. Mmadu Bia ka Hello Mama. I nwere ikike jikwaa onu ogugu {{msisdn}}?"
    ],
    "We're sorry, you do not have permission to update the preferences for this subscriber.": [
        null,
        "Anyi nwute, i na-adighi ikike iji melite mmasi maka nke a utu magazin."
    ],
    "Welcome to Hello Mama. Please choose your language": [
        null,
        "Anyi na anabata gi na Hello Mama. Biko horo asusu gi."
    ],
    "Please enter the number which is registered to receive messages. For example, 0803304899": [
        null,
        "Biko tinye nomba ekwenti ohuru i ga-acho iji na enweta ozi kwa izuka. Dika ihe imatu 08033048990"
    ],
    "Select:": [
        null,
        "Horo:"
    ],
    "We do not recognise this number. Please dial from the registered number or sign up with your local Community Health Extension worker.": [
        null,
        "Anyi na-adighi aghota a onu ogugu. Biko osiso si ughalaahia onu ogugu ma o bu banye na gi na mpaghara Community Health Extension oru."
    ],
    "You are already registered for baby messages.": [
        null,
        "E debanyelari aha gi maka ozi nwa."
    ],
    "Thank you. You will now receive messages about caring for baby": [
        null,
        "Imela. Ugbua I ga-na anatazi ozi banyere ilekota nwa."
    ],
    "Please select what you would like to do:": [
        null,
        "Biko horo otu nhoro"
    ],
    "We will call twice a week. On what days would the person like to receive messages?": [
        null,
        "Anyi ga-akpo ha ugboro abuo kwa izuka. Kedu ubochi onye a ga-acho iji we nata ozi okpukpo ndi a?"
    ],
    "Thank you. At what time would they like to receive these calls?": [
        null,
        "Imela. Kedu oge ha ga-acho iji we nata ozi okpukpo ndi a? "
    ],
    "Thank you. You will now start receiving voice calls between [time] on [days].": [
        null,
        "Imela. I ga-amalite i na anata ozi okpukpo ndi a [time] on [days]."
    ],
    "Thank you. You will now receive text messages.": [
        null,
        "Imela. Ugbua I ga na-anata oz iodide ndi a."
    ],
    "Please enter the new mobile number you would like to receive weekly messages on. For example, 0803304899": [
        null,
        "Biko tinye ohuru mobile nomba i ga-acho nweta kwa izu messages on. Di ka ihe atu, 0803304899"
    ],
    "Sorry, this number is already registered. They must opt-out before they can register again.": [
        null,
        "Ndo, a onu ogugu a na-ama aha. Ha ga-apu na iso ha puru aha ozo."
    ],
    "Who will receive these messages?": [
        null,
        "Onye ga-enweta ozi ndi a?"
    ],
    "Thank you. The number which receives messages has been updated.": [
        null,
        "Imela E melitela nomba nke na-anata ozi."
    ],
    "What language would this person like to receive these messages in?": [
        null,
        "Kedu asusu onye a choro iji na anata ozi ndi a?"
    ],
    "Thank you. You language preference has been updated and you will start to receive messages in this language.": [
        null,
        "Imela. E melitela asusu nke masiri gi, I ga ebido na anata ozi n'asusu a."
    ],
    "Please tell us why you no longer want to receive messages so we can help you further.": [
        null,
        "Biko gwanyi ihe mere i na achozighi i na anata ozi ka anyi nwe ike inyere gi aka ga kwuo ihu."
    ],
    "We are sorry for your loss. Would you like to receive a small set of free messages from Hello Mama that could help you in this difficult time?": [
        null,
        "Odi anyi nwute n'ihe nfunari mere gi. i ga-acho i nweta obere ozi ndi si na Hello Mama nwere ike inyere gi aka n'oge nsogbu a?"
    ],
    "Thank you. You will now receive messages to support you during this difficult time.": [
        null,
        "Imela. Ugbu a i ga n'enweta ozi ndi ga enyere gi aka n'oge nsogbu a."
    ],
    "Who would you like to stop receiving messages?": [
        null,
        "Nke ozi ndi nke ga-amasi gi ikwusi inata?"
    ],
    "Thank you. You will no longer receive messages": [
        null,
        "Imela. I gaghi na anata kwa ozi ozo."
    ],
    "We are sorry for your loss. You will no longer receive messages. Should you need support during this difficult time, please contact your local CHEW": [
        null,
        "Odi anyi nwute n'ihe nfunari mere gi. I gaghi na anata kwa ozi ozo. O buru na icho enyemaka n'oge nsogbu a biko kpoturu ndi oru ulo ahuike di ne ebe ibi. "
    ],
    "Thank you for using the Hello Mama service": [
        null,
        "Imela maka iji oru ozi ndi Hello Mama."
    ],
    "Mobile number not registered.": [
        null,
        "Mobile nomba adighi aha."
    ],
    "Sorry not a valid input. Welcome to Hello Mama. Do you have permission to manage the number {{msisdn}}?": [
        null,
        "Ndo, obughi ntiye ziri ezi. Mmadu Bia ka Hello Mama. I nwere ikike jikwaa onu ogugu {{msisdn}}?"
    ],
    "Sorry not a valid input. Welcome to Hello Mama. Please choose your language": [
        null,
        "Ndo, obughi ntiye ziri ezi. Anyi na anabata gi na Hello Mama. Biko horo asusu gi"
    ],
    "Sorry not a valid input. Select:": [
        null,
        "Ndo, obughi ntiye ziri ezi. Horo:"
    ],
    "Sorry not a valid input. You are already registered for baby messages.": [
        null,
        "Ndo, obughi ntiye ziri ezi.  E debanyelari aha gi maka ozi nwa."
    ],
    "Sorry not a valid input. Please select what you would like to do:": [
        null,
        "Ndo, obughi ntiye ziri ezi. Biko horo otu nhoro:"
    ],
    "Sorry not a valid input. We will call twice a week. On what days would the person like to receive messages?": [
        null,
        "Ndo, obughi ntiye ziri ezi. Anyi ga-akpo ha ugboro abuo kwa izuka. Kedu ubochi onye a ga-acho iji we nata ozi okpukpo ndi a? "
    ],
    "Sorry not a valid input. Thank you. At what time would they like to receive these calls?": [
        null,
        "Ndo, obughi ntiye ziri ezi. Imela. Kedu oge ha ga-acho iji we nata ozi okpukpo ndi a?"
    ],
    "Sorry not a valid input. Please enter the new mobile number you would like to receive weekly messages on. For example, 0803304899": [
        null,
        "Ndo, obughi ntiye ziri ezi. Imela. Biko tinye noma ekwenti ohuru i ga-acho iji na enweta ozi kwa izuka. Dika ihe imatu 08033048990"
    ],
    "Sorry not a valid input. Sorry, this number is already registered. They must opt-out before they can register again.": [
        null,
        "Ndo, obughi ntiye ziri ezi. Ndo, a onu ogugu a na-ama aha. Ha ga-apu na iso ha puru aha ozo."
    ],
    "Sorry not a valid input. What language would this person like to receive these messages in?": [
        null,
        "Ndo, obughi ntiye ziri ezi. Kedu asusu onye a choro iju na anata ozi ndi a?"
    ],
    "Sorry not a valid input. Please tell us why you no longer want to receive messages so we can help you further.": [
        null,
        "Ndo obughi ntiye ziri ezi. Biko gwanyi ihe mere i na achozighi i na anata ozi ka anyi nwe ike inyere gi aka ga kwuo ihu. "
    ],
    "Sorry not a valid input. We are sorry for your loss. Would you like to receive a small set of free messages from Hello Mama that could help you in this difficult time?": [
        null,
        "Ndo obughi ntiye ziri ezi. Odi anyi nwute n'ihe nfunari mere gi. i ga-acho i nweta obere ozi ndi si na Hello Mama nwere ike inyere gi aka n'oge nsogbu a?"
    ],
    "Sorry not a valid input. Who would you like to stop receiving messages?": [
        null,
        "Ndo obughi ntiye ziri ezi. Nke ozi ndi nke ga-amasi gi ikwusi inata?"
    ],
    "Yes": [
        null,
        "Ee"
    ],
    "No": [
        null,
        "O dighi"
    ],
    "Change the number I'd like to manage": [
        null,
        "Agbanwe nomba amasi m jikwaa"
    ],
    "English": [
        null,
        "English"
    ],
    "Hausa": [
        null,
        "Hausa"
    ],
    "Igbo": [
        null,
        "Igbo"
    ],
    "Pidgin": [
        null,
        "Pidgin"
    ],
    "Yoruba": [
        null,
        "Yoruba"
    ],
    "Start Baby messages": [
        null,
        "Bido ozi nwa"
    ],
    "Change message preferences": [
        null,
        "Gbanwe uzo ozi mmasi "
    ],
    "Change my number": [
        null,
        "Gbanwe noma m"
    ],
    "Change language": [
        null,
        "Gbanwe asusu"
    ],
    "Stop receiving messages": [
        null,
        "Kwusi inata ozi"
    ],
    "Back to main menu": [
        null,
        "Laghachi n' isi"
    ],
    "Exit": [
        null,
        "ipu apu"
    ],
    "Change from text to voice messages": [
        null,
        "Gbanwe ozi onye nne site na ozi odide gafe na ozi olu"
    ],
    "Monday and Wednesday": [
        null,
        "Monday na Wednesday"
    ],
    "Tuesday and Thursday": [
        null,
        "Tuesday na Thursday"
    ],
    "Between 9-11am": [
        null,
        "n'etiti 9-11am"
    ],
    "Between 2-5pm": [
        null,
        "n'etiti 2-5pm"
    ],
    "Change the day and time I receive messages": [
        null,
        "Igbanwe ubochi na oge m na-enweta ozi"
    ],
    "Change from voice to text messages": [
        null,
        "Agbanwe site olu na-ozi ederede"
    ],
    "Try a different number": [
        null,
        "Gbalia a di iche iche onu ogugu"
    ],
    "Mother miscarried": [
        null,
        "O buru na ime puru onye nne"
    ],
    "Baby stillborn": [
        null,
        "O buru na nwa nwuru na afo"
    ],
    "Baby passed away": [
        null,
        "O buru na nwa nwuru"
    ],
    "Messages not useful": [
        null,
        "O buru na ozi di abagi uru"
    ],
    "Other": [
        null,
        "O buru na e nwere ihe ozo mere"
    ],
    "Mother messages": [
        null,
        "Ozi maka onye nne?"
    ],
    "Household messages": [
        null,
        "Ozi maka ezinulo?"
    ],
    "All messages": [
        null,
        "Ozi nile?"
    ]
}